<template>
  <div class="page-content">

    <div class="container-fluid">

      <div class="row">

        <div class="col-lg-12">
          <div class="card">
            <div class="card-body contact">

              <h1>
                <nuxt-link to="/career/career-guide">Career Guide & Tips</nuxt-link>
                (Human Resource Management)
              </h1>

              <h4>মানব সম্পদ ব্যবস্থাপনায় ক্যারিয়ার গঠন</h4>

              <p>আধুনিক বিশ্বের সাথে তাল মিলিয়ে বর্তমানে বাংলাদেশে Human Resource Management (HRM) বা মানব সম্পদ
                ব্যবস্থাপনা চাহিদা দিন দিন বাড়ছে। প্রতিষ্ঠানের কর্মীদের কর্মক্ষমতার যথার্থ ব্যবহারের লক্ষ্য নিয়ে
                বর্তমানে বেসরকারি প্রতিষ্ঠানগুলোর পাশাপাশি সরকারি প্রতিষ্ঠানগুলোতেও 'মানব সম্পদ ব্যবস্থাপনা' বিভাগের উপর
                জোর দেওয়া হচ্ছে। কারণ একটি প্রতিষ্ঠানের সাফল্য অর্জন অনেকাংশেই নির্ভর করে সেই প্রতিষ্ঠানটির মানব সম্পদ
                ব্যবস্থাপনার উপর।</p>

              <h4>কাজের ধরণ</h4>
              <p>প্রতিষ্ঠানের ব্যবসায়িক কর্মপরিধি যাই হোক না কেন মানব সম্পদ ব্যবস্থাপনা বিভাগে কর্মরতদের কাজের ধরণ
                প্রায় একই রকম। স্ব- স্ব প্রতিষ্ঠানের লোকবল ও তাদের বিস্তারিত তথ্য সংরক্ষণ এবং প্রতিষ্ঠানের শীর্ষ
                কর্মকর্তাদের সামনে যথাযথ তথ্য উপস্থাপন করাই একজন মানব সম্পদ ব্যবস্থাপনা কর্মীর মূল কাজ। যার ফলে মানব
                সম্পদ ব্যবস্থাপনা বিভাগে কর্মরতরা প্রতিষ্ঠানের কর্তৃপক্ষ এবং কর্মকর্তা-কর্মচারী সবার কাছেই গুরুত্বপূর্ণ
                । প্রতিষ্ঠানের কর্মী নিয়োগ, বদলি, প্রমোশন, প্রশিক্ষণ, প্রতিষ্ঠানের উন্নয়ন, কর্মীদের কার্যপরিধি
                নির্ধারন থেকে শুরু করে কর্মীদের প্রাতিষ্ঠানিক সুযোগ সুবিধা যা তারা প্রতিষ্ঠান থেকে পেয়ে থাকেন যেমন –
                বাৎসরিক ছুটি, প্রভিডেন্ট ফান্ড, অবসর ভাতা, বেতন, বোনাস প্রভৃতির সুষ্ঠু ব্যবস্থাপনা করে থাকেন এই বিভাগের
                কর্মকর্তারা। কর্মীদের কাজের মূল্যায়ন এবং তাদের কাজের প্রেরণা সৃষ্টির জন্য দক্ষ কর্মীদের পুরস্কার
                প্রদানের পাশাপাশি যারা কর্মক্ষেত্রে অবহেলা করে তাদের সঠিক পরামর্শ প্রদানও এই বিভাগের কাজ।</p>

              <h4>যোগ্যতা</h4>
              <p>এই পেশায় যারা প্রবেশ করতে চান তাদের কিছু প্রাথমিক যোগ্যতা থাকা বাধ্যতামূলক। শিক্ষাগত যোগ্যতা ন্যূনতম
                স্নাতক পাশ হতে হবে। ব্যবসায় শিক্ষা ও এইচআরএম বিষয়ে ডিগ্রিধারী ব্যক্তিরা প্রাধান্য পেলেও অন্য বিভাগ
                থেকে উত্তীর্ণ ব্যক্তিরা এ পেশায় আসতে পারেন। প্রার্থীর শিক্ষাগত যোগ্যতার পাশাপাশি নেতৃত্বগুণ, ধৈর্য্য,
                সদালাপ, সমস্যা সমাধানে পারদর্শিতা এবং দেশের শ্রম আইন সম্পর্কে ধারণাকে সর্বোচ্চ গুরুত্ব দেওয়া হয়।
                একজন হিউম্যান রিসোর্স ডেভেলপমেন্ট অফিসারের ভাল যোগাযোগ দক্ষতা এবং অন্যের মনস্তাত্ত্বিক অবস্থা বোঝার
                ক্ষমতা থাকা আবশ্যক। কর্মজীবনে একজন হিউম্যান রিসোর্স ডেভেলপমেন্ট অফিসারের সবার নিকট গ্রহণযোগ্য ও বিশ্বাসী
                হতে হয়। নিজ প্রতিষ্ঠানের সংস্কৃতি সম্পর্কে যথাযথ জ্ঞান ও সেই আনুযায়ী মানব সম্পদ ব্যবস্থাপনা করতে হয়
                এই বিভাগের কর্মীদের।</p>

              <h4>প্রারম্ভিক বেতন কাঠামো</h4>
              <p>প্রতিষ্ঠানভেদে মানব সম্পদ ব্যবস্থাপনা বিভাগের এন্ট্রি লেভেল অফিসার হিসেবে আপনার বেতন হতে পারে সর্বনিম্ন
                ১৫ হাজার টাকা, এর সাথে অন্যান্য সুযোগ-সুবিধা থাকতে পারে। পরবর্তী পদোন্নতি নির্ভর করবে আপনার কাজের দক্ষতা
                এবং অভিজ্ঞতার উপর।

              <h5>কী ধরনের প্রতিষ্ঠানে কাজ করা যায়</h5>
              <p>মানব সম্পদ ব্যবস্থাপনা পেশায় আসার আগে যেসব প্রতিষ্ঠানে এই বিভাগ রয়েছে সেগুলো সম্পর্কে পর্যাপ্ত ধারণা
                রাখা উচিত। সাধারণত বড় বড় দেশী এবং বহুজাতিক কোম্পানি গুলোতে এ বিভাগের পরিপূর্ণ কার্যক্ষেত্র রয়েছে।
                বিশেষ করে গার্মেন্টস ফ্যাক্টরি, ব্যাংক, মিডিয়া হাউজ, ওষুধ কোম্পানী, প্রকাশনা সংস্থা, এনজিও,
                টেলিকমিউনিকেশন এবং শিল্প প্রতিষ্ঠানে এ বিভাগটির সুবিস্তৃত কার্যক্ষেত্র রয়েছে। সরকারি প্রতিষ্ঠানগুলোতে
                এখন পর্যন্ত মানব সম্পদ উন্নয়ন নামে কোনো বিভাগ না থাকলেও বিভিন্ন প্রতিষ্ঠানে 'ট্রেইনিং'/
                'স্ট্যাটিসটিক্‌স'/ 'প্ল্যানিং' ইত্যাদি বিভাগগুলোতে মূলত মানব সম্পদ উন্নয়ন সম্পর্কিত কাজগুলোই করা হচ্ছে।
                এই বিভাগগুলোর নীতিমালা তৈরী করে জনপ্রশাসন মন্ত্রনালয়, এবং সরকার কর্তৃক তা অনুমোদিত হয়।</p>

              <h5>পড়াশোনা ও প্রশিক্ষণ</h5>
              <p>বাংলাদেশে বিভিন্ন সরকারি-বেসরকারি বিশ্ববিদ্যালয়ে বিবিএ, এমবিএ কোর্সের মধ্যে এইচআরএম বিষয়টি পড়ানো
                হয়ে থাকে। এছাড়া বিভিন্ন প্রতিষ্ঠান থেকে PGDHRM (Post Graduate Diploma in Human Resource Management)
                ডিগ্রি নেওয়া যায়। বর্তমানে বিভিন্ন চাকুরিদাতা এই ডিগ্রিকে বেশ গুরুত্বের সাথে দেখেন। যেসব প্রতিষ্ঠান এই
                প্রশিক্ষণ দিয়ে থাকে তাদের মধ্যে কয়েকটি হল:

              <ul>
                <li>ইনস্টিটিউট অব পার্সোনাল ম্যানেজমেন্ট, ফার্মগেট, ঢাকা</li>
                <li>বাংলাদেশ ইনস্টিটিউট অব হিউম্যান রিসোর্স ম্যানেজমেন্ট, ফার্মগেট, ঢাকা এবং</li>
                <li> বাংলাদেশ ইনস্টিটিউট অব ম্যানেজমেন্ট, সোবহানবাগ, মিরপুর, ঢাকা
                  এই প্রশিক্ষণগুলো ছয় থেকে নয় মাস ব্যপী হয়। এগুলোতে ভর্তি হওয়ার শিক্ষাগত যোগ্যতা ন্যূনতম স্নাতক পাশ।
                  যেকোন প্রতিষ্ঠানে চাকরি শুরু করার আগে প্রতিষ্ঠানটি সম্পর্কে ভালোভাবে জেনে নেওয়া অত্যাবশ্যক। আপনার
                  সঠিক সময়োপযোগী সিদ্ধান্ত একটি উন্নত প্রতিষ্ঠানে আধুনিক চাকরির দরজা খুলে দিতে পারবে।
                </li>
              </ul>
              </p>

            </div>
          </div>
        </div>


      </div>

    </div>

  </div>
</template>

<script>
export default {
  name: "index"
}
</script>

<style scoped>
h5 {
  color: #423A3D;
}
p{
  font-size: 1rem;
}
</style>
