<template>
  <div class="page-content">

    <div class="container-fluid">

      <div class="row">

        <div class="col-lg-12">
          <div class="card">
            <div class="card-body contact">

              <h1>
                <nuxt-link to="/career/career-guide">Career Guide & Tips</nuxt-link>
                (Career In NGO)
              </h1>

              <p>NGO পরিরিরি
                NGO (Non-Government Organization) হল বেসিকারি অলাভজনক সংগঠন যািা
                বেশ, সমাজ ও মানুষেি উন্নয়ষনি জনয নানামুখী উন্নয়নমূলক এেং কলযানমূলক
                কাজ কষি থাষক। এষেি উষেশয হষে রেরভন্ন রেষেরশ োিাষেি অথ থায়ষনি রভরিষি
                সিকািষক উন্নয়ষন সহষযাগীিা কিা ও আথ থ-সামাজজক উন্নয়ষন সজিয় অেোন
                িাখা। োংলাষেষশ েিথমাষন েুই হাজাষিি বেরশ এনজজও আষে, এিা রশক্ষা, স্বাস্থ্য, কৃ রে,
                কম থসংস্থ্ান ও অনযানয রেেয় রনষয় কাজ কিষে।েিথমাষন এনজজওগুষলাি মূল কাজ
                হষে মানুষেি মষযয বয আত্মরেকাষশি ক্ষমিা আষে বসটা কাষজ লাগাষনা। এই
                প্রজিয়া বথষক সুরেযােজিি হিেরিদ্র জনষগাষ্ঠী যখন লাভোন হন িখন িাষেি মষযয
                একটট রেষশে আত্মিৃরি কাজ কষি, িাষেি সামাজজক ময থাো োষ়ে- যা িাষেি আষিা
                সামষন এরগষয় বযষি উে্েুদ্ধ কষি। োংলাষেষশি সে জায়গাষিই এিা কাজ কষি
                থাষক। এষেি মষযয রকেুরকেুশহিষকন্দ্রীক, রকেুআষে গ্রাম বকন্দ্রীক, আোি রকেু
                এনজজও আষে যািা শহি ও গ্রাম উভয় এলাকাষিই কম থপরিিালনা কষি।
                এনজজওগুষলাি কাজ রেষশে বভৌষগারলক এলাকা রভরিক-ও হষয় থাষক, বযমন
                িি/উপকূ লীয়/পাে থিয এলাকা বকন্দ্রীক এনজজও। এো়ো িািা রেষশে জনষগাষ্ঠীষক
                রনষয়ও কাজ কষি, বযমন- প্ররিেন্ধী জনষগাষ্ঠী, শ্রমজীরে রশশু, রকংো রনয থারিিা
                নািী।
                এনজজওি কাজ েহুমখু ী, বসখাষন কাষজি বক্ষত্রও েযাপক। মাঠ পয থাষয় বোট-ে়ে
                রেরভন্ন জনষগাষ্ঠীি সাষথ বমশা, িাষেি সমসযাি কথা সিকাি ও সমাষজি প্ররিটষ্ঠি
                মহলষক জানাষনা, িাষেি উন্নয়ষন রেরভন্ন প্রষজক্ট হাষি বনওয়া, এি জনয োিাষগাষ্ঠীি
                কাে বথষক অনুোন সংগ্রহ কিা, সামরগ্রকভাষে রেরভন্ন প্রষজক্ট পরিিালনা কিা- নানা
                স্তষি এনজজওষি অসংখয গুরুত্বপূর্ থকাজ িষয়ষে।</p>

            </div>
          </div>
        </div>


      </div>

    </div>

  </div>
</template>

<script>
export default {
  name: "index"
}
</script>

<style scoped>
h5 {
  color: #423A3D;
}
</style>
