<template>
  <div class="page-content">

    <div class="container-fluid">

      <div class="row">
        <ads />
        <div class="col-lg-12">
          <div class="card">
            <div class="card-body contact">

              <h1>
                <nuxt-link to="/career/career-guide">Career Guide & Tips</nuxt-link>
                (RMG)
              </h1>
              <p>বিশ্বায়নের এই যুগে বাংলাদেশের পোষাক শিল্প একটি ব্র্যান্ড হিসেবে উন্নত দেশগুলোতে পরিচিতি লাভ করেছে। পর্যাপ্ত জনশক্তি, আকর্ষণীয় শ্রমবাজার ও ভৌগোলিক অবস্থানের জন্য উন্নত বিশ্বের বড় বড় বিনিয়োগকারী বাংলাদেশে পোষাক খাতে বিনিয়োগ করছে। ১৯৭৮ সালে ৯ টি ফ্যাক্টরী ও ০.০৬৯ মিলিয়ন ডলার বৈদেশিক মুদ্রা অর্জনের মধ্য দিয়ে বাংলাদেশে এই শিল্পের পথচলা শুরু । এই শিল্পে ফ্যাক্টরীর সংখ্যা দাঁড়িয়েছে ৬০০০ এর অধিক। তৈরি পোষাক রপ্তানীতে বাংলাদেশ বিশ্বে দ্বিতীয় স্থান দখল করে প্রমান করেছে তার অপার সম্ভাবনা। এখন পর্যন্ত ১৫০টির ও বেশি দেশে "Made in Bangladesh"-এর পোষাক রপ্তানি হচ্ছে। বাংলাদেশের জিডিপি (GDP) তে এই সেক্টর প্রায় শতকরা ১৫ ভাগ অবদান রেখে সামগ্রিক অর্থনীতিতে বিশাল ভুমিকা রেখে চলেছে। আর এরই ধারাবাহিকতায় বাংলাদেশে স্থান পেয়েছে শীর্ষস্থানীয় বহুজাতিক প্রতিষ্ঠানসমূহ। যেমন- Wal-Mart, Marks and Spencer, UNIQLO, H&M, GAP, TESCO, Li & Fung, YKK Bangladesh Pte. Ltd, Must Garment Corp. Ltd, Next Sourcing Ltd. সহ আরো অনেক বহুজাতিক প্রতিষ্ঠান। উপরোল্লেখিত বেশির ভাগ প্রতিষ্ঠানই বিশ্ববিখ্যাত Fortune ম্যাগাজিনের 100 List এর আওতাভুক্ত।</p>

              <p>বর্তমান সময়ে উচ্চশিক্ষিত তরুন প্রজন্মের মাঝে ক্যারিয়ার গড়ার ক্ষেত্রে অন্যান্য ক্ষেত্রগুলোর প্রতি আগ্রহ থাকলেও পোষাক শিল্প খাতে তেমন আগ্রহ প্রকাশ পায় না। এর পিছনে অন্যতম কারন হতে পারে, পোষাক খাত সম্পর্কে অনেকের সঠিক ধারনা নেই। তাই দুর্ভাগ্যবশত, আমাদের দেশে দক্ষ কর্মীর অভাব থাকার কারনে বড় বড় প্রতিষ্ঠানে দেশের বাইরে থেকে উচ্চ বেতনে কর্মী নিয়োগ করা হয়। এসত্ত্বেও পোষাক শিল্পে যারা ক্যারিয়ার গড়েছেন, তাদের অনেকেই নিজ কর্মপ্রচেস্টা এবং শ্রমের মাধ্যমে উচ্চ বেতনাদি সহ বিভিন্ন সুযোগ-সুবিধা ভোগ করে থাকেন।</p>

              <p>RMG সেক্টরে বহুল প্রচলিত দুটি শব্দ রয়েছে, Backward Linkage এবং Forward Linkage. সাধারণত মূল পণ্য তৈরির আগে বিভিন্ন উপকরণাদি তৈরির সাথে যারা জড়িত থাকে তারা Backward Linkage-এর আওতাভুক্ত। আবার তৈরিকৃত পণ্যকে যথাযথ প্যাকিং করে ক্রেতার নিকট প্রেরণে যেসকল প্রতিষ্ঠান কাজ করে, তারা Forward Linkage–এর আওতাভুক্ত। Backward Linkage এর মধ্যে বাংলাদেশে কর্মরত কিছু উল্লেখযোগ্য প্রতিষ্ঠান হলো- A1 Zipper, Avery Dennison Bangladesh Ltd, YKK Bangladesh Pte. Ltd ইত্যাদি। এবং Forward Linkage এর মধ্যে বাংলাদেশে কর্মরত কিছু উল্লেখযোগ্য প্রতিষ্ঠান হলো- Homebound Packers & Shippers Limited, Maersk Bangladesh Ltd, DHL Worldwide Express (BD) Pvt. Ltd ইত্যাদি।</p>

              <p>যদিও এটি একটি শ্রমঘন প্রতিষ্ঠান, অধিকাংশ কর্মীই শ্রমিক শ্রেণীর, তারপরও এখানে উচ্চশিক্ষিতদের জন্য বিভিন্ন ম্যানেজমেন্ট পদে কাজ করার অনেক সু্যোগ রয়েছে। স্নাতক/ স্নাতকোত্তর ডিগ্রিধারীদের জন্য RMG সেক্টরে যে যে বিভাগে কাজ করার সুযোগ রয়েছে:</p>

              <ul>
                <li>মানব সম্পদ বিভাগ</li>
                <li>মার্চেন্ডাইজিং</li>
                <li>কোয়ালিটি কন্ট্রোলার (Quality Controller)</li>
                <li>ইন্ডাস্ট্রিয়াল ইঞ্জিনিয়ার (Industrial Engineer)</li>
                <li>ফ্যাশন ডিজাইনার (Fashion designer)</li>
                <li>কমপ্লায়েন্স (Compliance)</li>
                <li>Purchase & Procurement</li>
                <li>Commercial</li>
                <li>অন্যান্য</li>
              </ul>

            </div>
          </div>
        </div>

        <ads />
      </div>

    </div>

  </div>
</template>

<script>
import ads from "~/components/Ads";
export default {
  name: "index",
  components: {
    ads
  },
}
</script>

<style scoped>
h5 {
  color: #423A3D;
}
p{
  font-size: 1rem;
}
</style>
