<template>
  <div class="page-content">

    <div class="container-fluid">

      <div class="row">

        <div class="col-lg-12">
          <div class="card">
            <div class="card-body contact">

              <h1>
                <nuxt-link to="/career/career-guide">Career Guide & Tips</nuxt-link>
                (Freelancing)
              </h1>

              <h3>আউটসোর্সিং ও ফ্রিল্যান্সিং - Freelancing in Bangladesh</h3>

              <p>আউটসোর্সিং (Outsourcing) হচ্ছে একটি প্রতিষ্ঠানের কাজ নিজেরা না করে বাইরের কোন প্রতিষ্ঠানের বা ব্যক্তির
                সাহায্যে করিয়ে নেয়া। এই কাজ হতে পারে কোনো প্রকল্পের অংশ বিশেষ অথবা সমগ্র প্রকল্প।
                ফ্রিল্যান্সিং (Freelancing) হচ্ছে যখন কোন ব্যক্তি কোন নির্দিষ্ট প্রতিষ্ঠানে কাজ না করে চুক্তিভিত্তিক
                বিভিন্ন প্রতিষ্ঠান বা ব্যক্তির কাজ করে থাকেন। একজন ফ্রিল্যান্সারের যেরকম রয়েছে কাজের ধরণ নির্ধারণের
                স্বাধীনতা, তেমনি রয়েছে যখন ইচ্ছা তখন কাজ করার স্বাধীনতা। গতানুগতিক অফিস সময়ের মধ্যে ফ্রিল্যান্সার
                স্বীমাবদ্ধ নয়। কোম্পানিগুলো সাধারণত আউটসোর্সিং করে উৎপাদন খরচ কমানোর জন্য। অনেক সময় পর্যাপ্ত সময়,
                শ্রম অথবা প্রযুক্তির অভাবেও আউটসোর্সিং করা হয়। মূলত তথ্যপ্রযুক্তি নির্ভর কাজগুলো (যেমন - Web
                Development, Software Development, Network Design, Writing & Content, Design, Multimedia & Architecture,
                SEO/SEM/SMM, Data Entry ইত্যাদি) আউটসোর্সিং করা হয়।
                যেসকল দেশ এই ধরনের সার্ভিস প্রদান করে থাকে তার মধ্যে উল্লেখযোগ্য হচ্ছে ভারত, ইউক্রেন, ব্রাজিল,
                আর্জেন্টিনা, ইন্দোনেশিয়া, চীন, ফিলিপিন, রাশিয়া, পাকিস্তান, পানামা, নেপাল, বাংলাদেশ, রোমানিয়া,
                মালয়েশিয়া, মিশর এবং আরো অনেক দেশ।</p>

              <h5>ফ্রিল্যান্সিং-এর ইতিহাসঃ</h5>
              <p>
                বাংলাদেশে ফ্রিল্যান্সিং-এর ইতিহাস খুব বেশি পুরানো নয়। গত তিন-চার বছরে এই পেশা বেশ জনপ্রিয়তা পেয়েছে।
                কিন্তু বিশ্বের অন্যান্য দেশে ফ্রিল্যান্সিং-এর ধারণাটি আগে থেকেই ছিল। এর সুচনা হয়েছিল ১৯৯৮ সালে। "GURU"
                –সর্বপ্রথম ফ্রিল্যান্সিং মার্কেটপ্লেস যা ১৯৯৮ সালে SOFTmoonlighter.com হিসেবে প্রতিষ্ঠিত হয়েছিল।
                জনপ্রিয়তার ধারাবাহিকতায় পরে Elance.com, RentAcoder.com, Upwork (formerly Odesk), GetAFreelancer.com,
                Freelancer.com, Limeexchange.com, GetACoder সহ আরো অনেক মার্কেটপ্লেস প্রতিষ্ঠিত হয়। ইন্টারনেটের
                বিস্তৃতির কারনে বাংলাদেশেও ফ্রিল্যান্সিং দিন দিন জনপ্রিয়তা পাচ্ছে। </p>

              <h5>ফ্রিল্যান্সিং কাজ যেভাবে হয়ঃ</h5>
              <p>যদি কোনো প্রতিষ্ঠান বা ব্যক্তি (Employer) তার কোনো কাজ আউটসোর্সিং করাতে চান, তাহলে তিনি ফ্রিল্যান্সিং
                মার্কেটপ্লেসে এসে সেই কাজটির জন্য ফ্রিল্যান্সারদের কাছ থেকে বিড (Bid) আমন্ত্রন করেন। একটি বিডের মধ্যে
                একজন ফ্রিল্যান্সার উল্লেখ করেন যে তিনি কত দিনের মধ্যে কাজটি শেষ করতে পারবেন, এজন্য তার পারিশ্রমিক কত
                হবে। এভাবে একটি কাজের যে কয়টি বিড হয় সেগুলোর মধ্য থেকে সবচেয়ে যোগ্য এবং সুবিধাজনক বিডটিকে Employer
                নির্বাচন করেন। এরপর সেই ফ্রিল্যান্সারের সাথে তিনি যোগাযোগ করেন এবং কাজের বিষয়ে বিস্তারিত আলোচনা করেন।
                কাজ শেষে বিভিন্ন পদ্ধতিতে পে-মেন্ট করা হয় যা "টাকা তুলবেন কিভাবে" অংশে বিস্তারিত ভাবে বর্ণনা করা
                হয়েছে। </p>

              <h5>ফ্রিল্যান্সিং করার পূর্বশর্তঃ</h5>
              <p>ফ্রিল্যান্সিং শুরু করার জন্য কোনো একটি বিষয়ে দক্ষতা থাকা জরুরী। তার সাথে আপনার ইন্টারনেট ব্যবহারের
                উপরেও ভালো জ্ঞান থাকতে হবে। তবে আপনার যদি কম্পিউটারের একাধিক বিষয়ে দক্ষতা থাকে, তাহলে স্বভাবতই আপনি বড়
                পরিধিতে কাজ করতে পারবেন। আপনার ক্লায়েন্টদের বেশিরভাগই হবেন অবাঙ্গালী, সুতরাং তাদের সাথে আপনার ইংরেজিতে
                যোগাযোগ করতে হবে। তারা Skype বা অন্য মেসেঞ্জার সার্ভিসের মাধ্যমে আপনার ইন্টারভিউ নিতে পারেন। তাই ইংরেজির
                ওপর ভালো দক্ষতা থাকা খুবই গুরূত্বপূর্ণ।</p>

              <h5>কিভাবে শুরু করবেনঃ</h5>
              <p>একজন ক্লায়েন্ট আপনাকে তখনই কাজ দেবেন, যখন তিনি আপনার প্রোফাইল দেখে সন্তুষ্ট হবেন, এবং আপনি যেই
                অ্যামাউন্ট বিড করবেন তা তার মনঃপুত হবে। সুতরাং সবার প্রথমেই আপনাকে এমন একটি সুন্দর ও গোছানো প্রোফাইল
                বানাতে হবে যা দেখে যেকোন ব্যক্তি আপনার সাথে কাজ করতে আগ্রহী হবেন। একই সাথে আপনি বিভিন্ন মার্কেটপ্লেস
                ঘুরে দেখুন, সেগুলোর চাহিদা সম্পর্কে জানুন এবং আপনার প্রোফাইল সেই অনুযায়ী গড়ে তুলুন। একটি ভালো প্রোফাইল
                বানাতে হলে আপনাকে যা করতে হবে:


              <ul>
                <li>নিজেকে কোনো একটি নির্দিষ্ট কাজে দক্ষ করে তুলুন। এক্ষেত্রে সবচেয়ে বেশি সাহায্য পাবেন সার্চ ইঞ্জিন
                  (যেমন <a href="https://www.google.com/" target="_blank">Google</a>, <a href="https://www.bing.com/"
                                                                                         target="_blank">Bing</a>, <a
                    href="https://www.yahoo.com/" target="_blank">Yahoo</a> ইত্যাদি) এবং বিভিন্ন ভিডিও টিউটোরিয়াল থেকে।
                  এছাড়া দেশে প্রচুর ট্রেনিং
                  সেন্টার আছে, সেগুলো থেকে কিছু বেসিক ট্রেনিং নিতে পারেন। তবে শুধু ট্রেনিং সেন্টারগুলোর উপর নির্ভর করলেই
                  হবে না, এগিয়ে যেতে গেলে আপনাকে নিজে থেকেই কাজ সম্পর্কিত অনেক কিছু শিখতে হবে।
                </li>
                <li>আপনার দক্ষতা অনুযায়ী কিছু কাজ তৈরী করুন। যেমন, আপনি যদি ওয়েব ডিজাইনিং এ দক্ষ হয়ে থাকেন, তাহলে
                  কিছু ওয়েব পেইজ বানান, সেগুলো আপনার মার্কেটপ্লেসের প্রোফাইলে দেখান। আবার আপনি যদি লেখালেখি বা
                  ফটোগ্রাফীর কাজে পারদর্শী হন তাহলে সেগুলোর কিছু নমুনা আপনার প্রোফাইলে রাখুন।
                </li>
                <li><a href="https://www.upwork.com/" target="_blank">upwork.com</a>, <a
                  href="https://www.freelancer.com/" target="_blank">Freelancer.com</a> ইত্যাদি ফ্রিল্যান্সিং
                  মার্কেটপ্লেসে দক্ষতা পরিমাপের পরীক্ষা
                  দেওয়া যায়। এগুলো দেওয়া জরুরী। যার যত বেশি পরীক্ষা দেওয়া থাকে তার কাজ পাওয়ার সম্ভাবনা তত বেড়ে
                  যায়।
                </li>
                <li>আপনার প্রোফাইল এবং দক্ষতাগুলো শুধুমাত্র ফ্রিল্যান্সিং মার্কেটপ্লেস ছাড়াও অন্যান্য জায়গা – যেমন
                  বন্ধুমহল, সামাজিক যোগাযোগের সাইট, ব্লগিং সাইট অথবা ফোরামগুলোতে শেয়ার করুন।
                </li>
              </ul>

              </p>

              <h5>ফ্রিল্যান্সিং কাজ যেভাবে হয়</h5>
              <p>যদি কোনো প্রতিষ্ঠান বা ব্যক্তি (Employer) তার কোনো কাজ আউটসোর্সিং করাতে চান, তাহলে তিনি ফ্রিল্যান্সিং
                মার্কেটপ্লেসে এসে সেই কাজটির জন্য ফ্রিল্যান্সারদের কাছ থেকে বিড (Bid) আমন্ত্রন করেন। একটি বিডের মধ্যে
                একজন ফ্রিল্যান্সার উল্লেখ করেন যে তিনি কি কি কাজে পারদর্শী, তিনি কত দিনের মধ্যে কাজটি শেষ করতে পারবেন,
                এজন্য তার পারিশ্রমিক কত হবে। এভাবে একটি কাজের যে কয়টি বিড হয় সেগুলোর মধ্য থেকে সবচেয়ে যোগ্য এবং
                সুবিধাজনক বিডটিকে Employer নির্বাচন করেন। এরপর সেই ফ্রিল্যান্সারের সাথে তিনি যোগাযোগ করেন এবং কাজের
                বিষয়ে বিস্তারিত আলোচনা করেন। কাজ শেষে বিভিন্ন পদ্ধতিতে পে-মেন্ট করা হয় যা "টাকা তুলবেন কিভাবে" অংশে
                বিস্তারিত ভাবে বর্ণনা করা হয়েছে। </p>

              <h5>ক্লায়েন্ট পাবেন কিভাবে</h5>
              <p>একটি সমীক্ষায় দেখা গেছে, ফ্রিল্যান্সারগণ সবচেয়ে বেশি কাজ পান অন্য কারো রেফারেন্সের মাধ্যমে। আপনার যদি
                পরিচিত এমন কেউ না থাকেন যিনি আপনাকে রেফার করতে পারেন, তাহলে সুন্দর প্রোফাইল বানিয়ে, সঠিক টাকা বিড/
                আওয়ারলী রেট নির্ধারণ করে ধৈর্য্য ধরে অপেক্ষা করুন। প্রথম কাজ পাওয়াটা অনেক ক্ষেত্রেই ভাগ্যের উপর
                নির্ভরশীল। আপনি ৩ দিনেও কাজ পেতে পারেন, আবার ৩ মাস-ও লেগে যেতে পারে। এটি আপনার ধৈর্যের একটি বড় পরীক্ষা।
                একবার কাজ পেয়ে গেলে, সেই কাজটি মন দিয়ে নির্ধারিত সময়ের মধ্যে সম্পূর্ণভাবে শেষ করুন। এতে ক্লায়েন্ট
                খুশি হয়ে আপনাকে ভালো ফিডব্যাক দেবেন। পরবর্তীতে আপনি এই ক্লায়েন্টের কাছ থেকেই নতুন কাজ পেতে পারেন। </p>

              <h5>কি কাজ করবেন</h5>
              <p>ফ্রিল্যান্সিং মার্কেটপ্লেসে আপনার দক্ষতা ও অভিজ্ঞতার উপর নির্ভর করে বিভিন্ন কাজ পেতে পারেন। সহজ
                কাজগুলোর মধ্যে আছে Search Engine Optimization, Article writing, Data Entry ইত্যাদি। স্বভাবতই কাজগুলো
                যেহেতু সহজ, সেহেতু এগুলোতে বিডিং হয় সবচেয়ে বেশি এবং এগুলো পাওয়াও দুষ্কর। এগুলোর চাইতে একটু কঠিন কাজ
                হল Web Development, Product Development, Software Development, Graphics Design ইত্যাদি। কঠিন কাজগুলোতে
                সহজ কাজের চাইতে পে-মেন্ট বেশি থাকে। আপনি কোন্ কাজটি করবেন সেটি নির্ভর করে আপনি কোন্ কাজে স্বাচ্ছন্দ্য
                বোধ করেন এবং মার্কেটপ্লেসে তার চাহিদা কেমন। সবসময় এই দুটো বিষয়ের ওপর ভারসাম্য রাখার চেষ্টা করুন। আপনার
                কাজটি কতটা জটিল, এটি সম্পন্ন করতে কত সময় লাগবে এবং অভিজ্ঞতার উপর নির্ভর করে রেট নির্ধারিত হয়। ফিক্সড
                পেমেন্টের কাজগুলো ৫ ডলার থেকে শুরু করে ১০০০ বা তারও বেশি ডলারের হয়। </p>

              <h5>কিভাবে বিড করবেন</h5>
              <p>প্রধানত দুই প্রকারে বিডিং করা হয়ঃ
              <ul>
                <li>Fixed Price: কোনো একটি প্রজেক্ট যখন মার্কেটপ্লেসে দেওয়া হয়, তখন আপনি পুরো প্রজেক্টটি সম্পন্ন করতে
                  কত পারিশ্রমিক নিবেন তা নিয়ে বিডিং করতে পারেন।
                </li>
                <li>Hourly Rate: এই পদ্ধতিতে আপনি কোনো একটি প্রজেক্টের জন্য কাজ করতে প্রতি ঘন্টায় কত পারিশ্রমিক নেবেন,
                  তা নিয়ে বিড করতে পারেন।
                </li>
              </ul>
              </p>

              <h5>টাকা তুলবেন কিভাবে</h5>
              <p>
              <ul>
                <li>Bank-to-Bank Wire Transfer: কিছু কিছু মার্কেটপ্লেস থেকে সরাসরি টাকা আপনার ব্যাংক অ্যাকাউন্টে নিয়ে
                  আসতে পারবেন। তবে সব মার্কেটপ্লেস থেকে এটি করা যায় না, সেক্ষেত্রে অনলাইনে টাকা লেনদেনের বিভিন্ন
                  সার্ভিস ব্যবহার করতে পারেন। এই পদ্ধতিতে প্রথমে আপনার অর্থটি ডলার হিসেবে মার্কেটপ্লেসে আপনার
                  অ্যাকাউন্টে জমা হবে। টাকা পাবার পর সেটি আপনি Skrill (প্রাক্তন Moneybookers), Neteller বা এ ধরনের কোনো
                  মানি সার্ভিসের অ্যাকাউন্টে ট্রান্সফার করতে পারবেন। এক্ষেত্রে আপনাকে মার্কেটপ্লেস ভেদে ট্রান্সফার ফি
                  দিতে হতে পারে। এরপর Skrill থেকে সেই টাকাটি আপনি আপনার দেশের কোনো ব্যাংকের অ্যাকাউন্টে নিয়ে আসতে
                  পারবেন। এই ধাপে ব্যাংক আপনার কাছ থেকে আরেকটি ট্রান্সফার ফি কেটে নিতে পারে। এক্ষেত্রে আপনার খেয়াল
                  রাখতে হবে যে ব্যাংকটির যেনো অবশ্যই একটি SWIFT Code থাকে। নতুবা আপনার টাকা Skrill থেকে ট্রান্সফার হবে
                  না। পুরো প্রক্রিয়াটি প্রথম ট্রান্স্যাকশনের ক্ষেত্রে প্রায় এক মাস লাগে। পরবর্তী Transaction গুলো সাত
                  দিনের মধ্যেই হয়ে যায়। বাংলাদেশের ব্যাংকগুলোর SWIFT Code পেতে নিচের লিংকটি দেখতে পারেনঃ
                  <a href="http://www.theswiftcodes.com/bangladesh/" target="_blank">http://www.theswiftcodes.com/bangladesh/</a>
                </li>
                <li>
                  পেওনিয়ার কার্ড (Payoneer Card): নির্দিষ্ট পরিমাণ অর্থের বিনিময়ে আপনি আপনার মার্কেটপ্লেস থেকে যেকোনো
                  সময়ে অর্থ উত্তোলন করার জন্য একটি কার্ড পেতে পারেন। এটি এক রকম ডেবিট কার্ডের মত। এই কার্ড দিয়ে আপনি
                  পৃথিবীর যেকোন স্থান থেকে ATM এর মাধ্যমে যেকোন সময়ে আপনার মার্কেটপ্লেসে জমানো টাকা তুলতে পারবেন। এই
                  কার্ড দিয়ে টাকা উত্তোলনের পাশাপাশি অনলাইনে কেনাকাটাও করতে পারবেন। এমনকি এর মাধ্যমে বিদেশে অবস্থিত
                  আপনার কোন আত্মীয় বা বন্ধুবান্ধব তাদের মাস্টারকার্ড বা ভিসা কার্ড থেকে আপনাকে টাকা পাঠাতে পারবেন।
                </li>
                <li>ক্লায়েন্ট এর নিকট থেকে সরাসরি ট্রান্সফারঃ যখন কেউ একজন আপনার রেগুলার ক্লায়েন্ট হয়ে যাবেন, তখন তার
                  কাছ থেকে প্রজেক্ট পেতে আপনার আর মার্কেটপ্লেসে যেতে হবে না। তিনি সরাসরি আপনার সাথে ই-মেইল বা অন্য কোনো
                  উপায়ে যোগাযোগ করে প্রজেক্ট দিবেন এবং প্রজেক্টের পে-মেন্ট আপনার ব্যাংক অ্যাকাউন্টে সরাসরি ট্রান্সফার
                  করবেন।
                </li>
              </ul>
              </p>


              <h5>ফ্রিল্যান্সারদের চ্যালেঞ্জসমূহ</h5>
              <p>ফ্রিল্যান্সিং নিয়ে কাজ করতে গেলে অপার সম্ভাবনার পাশাপাশি কিছু কিছু চ্যালেঞ্জের মুখোমুখি-ও হতে হয়।
                যেমনঃ-
              <ul>
                <li>কাজ করার সুনির্দিষ্ট কোনো সময় নেই, ক্লায়েন্ট যখন চাইবেন তখনই তাকে কাজের অগ্রগতি দেখাতে হবে। এটি
                  আপনার প্রাত্যহিক ব্যক্তিগত জীবনে প্রভাব ফেলতে পারে।
                </li>
                <li>যারা নতুন ফ্রিল্যান্সিং করছেন তাদের মাসিক আয় যথেষ্ট পরিমাণে ওঠানামা করতে পারে।</li>
                <li>সব ক্লায়েন্টের প্রতিশ্রুতি এক রকম থাকে না, কাজ শেষ হয়ে গেলেও কেউ কেউ সম্পূর্ণ পে-মেন্ট প্রতিশ্রুত
                  সময়ের চেয়ে দেরিতে দেন।
                </li>
                <li>বাংলাদেশে এই পেশাটি এখনও সামাজিকভাবে তেমন একটা স্বীকৃতি পায় নি। তবে দ্রুতই মানুষের দৃষ্টিভঙ্গী বদলে
                  যাচ্ছে।
                </li>
              </ul>
              </p>

              <h5>কিছু ব্যতিক্রমী মার্কেটপ্লেস</h5>
              <p>
              <ul>
                <li><a href="https://99designs.com/" target="_blank">99designs.com :</a> গ্রাফিক ডিজাইন নির্ভর এই
                  সাইটটিতে প্রতিযোগিতার মাধ্যমে কাজের পুরস্কার প্রদান করা
                  হয়। আর এ সাইটের পুরস্কারের টাকার পরিমাণ অন্য যেকোনো সাইটের তুলনায় বেশ ভাল। এখানে ক্লায়েন্ট তার
                  চাহিদা অনুযায়ী কাজের বিবরণ দিবেন, কাজটি পাওয়ার জন্য আপনাকে কোন দরখাস্ত করতে হবে না। তার বর্ননা করা
                  চাহিদা অনুযায়ী আপনি ডিজাইন করবেন এবং তা প্রতিযোগিতার পেইজে আপলোড করবেন। আপনার ডিজাইনটি সংশ্লিষ্ট
                  ক্লায়েন্ট দেখবেন। আপনার মত আরও অনেক ডিজাইনার তাঁর নিজের ডিজাইন আপলোড করবেন ক্লায়েন্টের কাছে।
                  ক্লায়েন্ট এর যে ডিজাইন পছন্দ হবে তিনি সেটিই বেছে নেবেন এবং সবশেষে পারফেক্ট ডিজাইনারকে পুরস্কার বা
                  প্রজেক্টের টাকা প্রদান করবেন।
                </li>
                <li><a href="https://themeforest.net/" target="_blank">themeforest.net:</a>
                   থিমফরেস্ট গ্রাফিক্স ডিজাইনিং কাজের একটি জনপ্রিয় সাইট । গ্রাফিক্স ডিজাইনাররা এখানে
                  তাঁদের ডিজাইন টেমপ্লেট বিক্রি করতে পারেন এবং ডেভেলপার হলে ডিজাইনের পাশাপাশি এইচটিএমএল এবং সিএসএস
                  কোডিংও বিক্রি করা যায়। থিমফরেস্টে থিম বিক্রি হয়, আর গ্রাফিক্স বিক্রি করার জন্য গ্রাফিকরিভার, কোড
                  বিক্রি করার জন্য কোডক্যানিয়ন, স্টক ফটোগ্রাফি বিক্রি করার জন্য ফটোডিউন এবং থ্রিডি অ্যানিমেশন বিক্রির
                  জন্য থ্রিডিওশান বেশ জনপ্রিয় মার্কেটপেস।
                </li>
              </ul>
              এরকম ব্যতিক্রমী কিন্তু জনপ্রিয় আরও দুটি মার্কেটপ্লেস হল <a href="https://www.designcrowd.com/" target="_blank">designcrowd.com</a> এবং <a href="https://www.fiverr.com/" target="_blank">fiverr.com</a>
              </p>


              <h5>বিবেচ্য বিষয়</h5>
              <p>
              <ul>
                <li>ফ্রিল্যান্সিং প্রজেক্টগুলোর একটি বড় অংশ আসে পশ্চিমা দেশগুলো থেকে, তাদের সাথে আমাদের সময়ের পার্থক্য ৫ থেকে ১২ ঘন্টা। সহজ প্রজেক্টগুলো পোস্ট হবার প্রায় সাথে সাথেই বিডিং শুরু হয়ে যায়। তাই আপনার ফ্রিল্যান্সিং ক্যারিয়ারের শুরুতে রাতের বেলা বিড করতে হবে।</li>
                <li>কাজটি জেনুইন কিনা বুঝতে সবার আগে যিনি প্রজেক্টটি পোস্ট করেছেন তার অ্যাকাউন্টটি ভালো করে পর্যবেক্ষণ করুন। তার সম্পর্কে অন্যদের ফিডব্যাকগুলো দেখে নিন। তিনি পেমেন্ট ভেরিফাইড কিনা সেটা দেখুন। বিড করার পর প্রজেক্ট পেয়ে গেলে তাকে প্রশ্ন করুন যে তিনি কিভাবে পে-মেন্ট দিতে চান, কবে দিতে পারবেন।</li>
                <li>ভালো ক্লায়েন্ট ধরে রাখার চেষ্টা করুন। সব ক্লায়েন্টের কাছ থেকে আপনি একই ব্যবহার পাবেন না, যার ব্যবহার ভালো তাকে ধরে রাখার সর্বোচ্চ চেষ্টা করুন। ভবিষ্যতে তার হাত ধরেই আপনি ভালো প্রজেক্ট পেতে পারেন।</li>
                <li>আপনি যেই মার্কেটপ্লেসে কাজ করছেন সেখানে Escrow সার্ভিস থাকলে সেটির সর্বোচ্চ ব্যবহার করুন। Escrow হল মার্কেটপ্লেসে টাকা জমা রাখার একটি সার্ভিস যা কাজের শেষে আপনার পারিশ্রমিক পাওয়া নিশ্চিত করে। কোনো একটি প্রজেক্টের বিষয়ে কথা বলার সময় আপনি ক্লায়েন্টকে অনুরোধ করতে পারেন পারিশ্রমিকের পুরো টাকাটি Escrow তে জমা রাখতে। Escrow তে একবার টাকা রাখার পর তা ক্লায়েন্ট ফিরিয়ে নিতে পারবেন না। প্রজেক্টের কাজ শেষ হয়ে গেলে তিনি Escrow থেকে আপনার অ্যাকাউন্টে টাকা Discharge করে দিবেন। যদি আপনার ক্লায়েন্ট টাকা না দেন, তাহলে এই Escrow সার্ভিসের মাধ্যমে আপনার পাওনা টাকা যথাযথ কর্তৃপক্ষের নিকট দাবী করতে পারবেন।</li>
                <li>কোনো কোনো প্রজেক্টের জন্য Employer ইন্টারভিউ এর ব্যবস্থা রাখেন। যেসব প্রজেক্টের জন্য ইন্টারভিউ শুরু হয়ে গেছে সেগুলোতে বিড না করাই ভালো, কারণ ইন্টারভিউ যেহেতু শুরু হয়ে গেছে, সুতরাং সেগুলো থেকে কাজ পাওয়ার সম্ভাবনা অনেক কম থাকে।</li>
                <li>কাজের চাপ সামাল দিতে শিখুন। ফ্রিল্যান্সিং পেশায় সব সময় কাজের চাপ সমান থাকে না। যখন চাপ অনেক বেশি থাকে তখন নিজেকে নিয়ন্ত্রন করাটা একটি বড় চ্যালেঞ্জ। এর জন্য পূর্বপ্রস্তুতি হিসেবে একটি ভালো খাদ্যাভ্যাস গড়ে তুলুন। সময়ানুবর্তীতা বজায় রাখুন।</li>
                <li>আধুনিক প্রযুক্তিগত উন্নতির দিকে চোখ রাখুন। সব সময় আপনার কাজের মান উন্নয়ন করতে চেষ্টা করুন। এটি আপনার ভাল প্রোফাইল ধরে রাখতে সহায়তা করবে।</li>
                <li>সহসাই কোনো প্রজেক্টের প্রস্তাব গ্রহণ না করে একটু ভেবে দেখুন কাজটি আপনি ১০০ ভাগ সম্পূর্ণ করতে পারবেন কিনা।</li>
                <li>কোনো কোনো মার্কেটপ্লেসে বিডিং করার সময় একটি Cover letter দিতে হয়। এক্ষেত্রে Cover letter টি প্রাসঙ্গিক, হতে হবে। সব কয়টি Cover letter এ একই ধরনের Template ব্যবহার করবেন না। চেষ্টা করুন আপনার সব কয়টি Cover letter নিজে থেকে বানাতে, এতে আপনার সৃজনশীলতা প্রকাশ পাবে।</li>
                <li>আপনার কাজের জায়গাটি সর্বদা পরিস্কার-পরিচ্ছন্ন রাখুন। কাজের মাঝে বিশ্রাম নিতে ভুলবেন না। আপনার প্রাত্যহিক কাজগুলো মনে রাখতে একটি ছোটো নোটবুক সাথে রাখতে পারেন।</li>
                <li>ক্লায়েন্টের সাথে যেকোন ধরনের যোগাযোগ অথবা অডিও/ভিডিও ইন্টারভিউ এর সময় পেশাদারী পোশাক এবং ব্যবহার বজায় রাখুন। </li>
                <li>আপনার কাজ ক্লায়েন্টের পছন্দ হয়েছে কি-না তা জিজ্ঞেস করতে ভুলবেন না। ক্লায়েন্টের feedback থেকে আপনি অনেক কিছু শিখতে পারবেন।</li>
              </ul>
              </p>
            </div>
          </div>
        </div>


      </div>

    </div>

  </div>
</template>

<script>
export default {
  name: "index"
}
</script>

<style scoped>
h5 {
  color: #423A3D;
}
</style>
