<template>
  <div class="page-content">

    <div class="container-fluid">

      <div class="row">
        <ads/>
        <div class="col-lg-12">
          <div class="card">
            <div class="card-body contact">

              <h1>
                <nuxt-link to="/career/career-guide">Career Guide & Tips</nuxt-link>
                (Banking)
              </h1>

              <h4>ব্যাংকের কাজ কি এবং ব্যাংকে চাকরির ক্ষেত্রে পরামর্শসমূহ</h4>
              <p>একটি দেশের অর্থনৈতিক সমৃদ্ধিতে ব্যাংকের অবদান অপরিসীম। পৃথিবীর অন্যান্য দেশের মত আমাদের দেশেও
                স্বাধীনতার পূর্ব থেকেই ব্যাংকিং কার্যক্রম শুরু হয়। এরপর ধারাবাহিকভাবে প্রতিষ্ঠিত হয়েছে বিভিন্ন
                'বিশেষায়িত ব্যাংক', 'রাষ্ট্রায়ত্ত ব্যাংক' ও 'প্রাইভেট ব্যাংক'। ইংরেজীতে একটা কথা আছে, 'The economic
                structure of a country depends on the banking system of the country'- অর্থাৎ ব্যাংক-ব্যবস্থার ওপর একটি
                দেশের অর্থনৈতিক কাঠামো নির্ভর করে।</p>

              <p>প্রতিযোগিতার এই যুগে ব্যাংকসমূহের মোট সংখ্যা ৬০ ছাড়িয়েছে, এবং প্রত্যেক বছরই ব্যাংকগুলোর শাখা বিস্তৃত
                হচ্ছে। ব্যাংকের লোভনীয় বেতন-ভাতাদি, সুযোগ-সুবিধা, চাকুরির নিরাপত্তা এবং সামাজিক মর্যাদা থাকার কারণে এ
                পেশার প্রতি তরুণদের আগ্রহ দিন দিন বাড়ছে।</p>

              <h4>ব্যাংকের কাজ</h4>
              <p>'ব্যাংকের প্রধান কাজই হলো আমানত সংগ্রহ করা এবং সেই সংগৃহীত অর্থ ঋণস্বরূপ প্রদান করা'। এই সংজ্ঞা থেকে
                বোঝা যায় যে, একটি ব্যাংক মূলত আমানত গ্রহণ, ঋণ দান, এবং চেক প্রচলন করে থাকে। এছাড়া দেশি-বিদেশি
                বাণিজ্যের অর্থনৈতিক লেনদেন-এ প্রয়োজনীয় সহায়তা প্রদানও ব্যাংকের একটি গুরুত্বপূর্ণ কাজ।</p>

              <h4>ব্যাংকে কাজের ক্ষেত্র</h4>
              <p> আধুনিক ব্যাংকে কাজের ক্ষেত্র হিসেবে প্রধানত চারটি শাখা আছে । শাখাগুলোর কার্যপরিধি সংক্ষেপে এখানে
                উপস্থাপন করা হলো :

              <ul style="list-style: none;">
                <li>১. অপারেশন শাখা: সাধারণত এই শাখা আর্থিক প্রশাসন বিভাগ, অবকাঠামো বিভাগ, সফটওয়্যার বিভাগ, বিভিন্ন
                  শাখা তদারকি বিভাগ, মানব সম্পদ বিভাগ,এবং মার্কেটিং বিভাগের কাজ সম্পাদন করে থাকে।
                </li>

                <li>২. ইনভেস্টমেন্ট শাখা: ব্যাংকের জন্য এটি একটি গুরুত্বপূর্ণ শাখা। ক্ষুদ্র উদ্যোক্তা ও ভোক্তা বিভাগ,
                  সম্পদ ব্যবস্থাপনা বিভাগ, বিনিয়োগ নীতি ও পরিকল্পনা বিভাগ এবং মনিটরিং বিভাগের কাজ এই শাখা সম্পাদন করে
                  থাকে।
                </li>

                <li>৩. ইন্টারন্যাশনাল ব্যাংকিং শাখার: এই শাখার উল্লেখযোগ্য বিভাগগুলো হলো বৈদেশিক বাণিজ্য পরিচালনা বিভাগ,
                  গার্মেন্টস বিভাগ, রাজস্ব তহবিল ব্যবস্থাপনা বিভাগ এবং বৈদেশিক রেমিট্যান্স বিভাগ।
                </li>

                <li>৪. ইন্টারনাল কন্ট্রোল অ্যান্ড কমপ্লায়েন্স শাখা: সাধারণত মনিটরিং বিভাগ, কমপ্লায়েন্স বিভাগ এবং অডিট
                  ও তত্ত্বাবধান বিভাগের মাধ্যমে এই শাখার কাজ সম্পাদন করা হয়ে থাকে।
                </li>
              </ul>

              </p>

              <h4>নিয়োগ প্রক্রিয়া</h4>
              <p>সরকারি ব্যাংক এবং বেসরকারি ব্যাংকের নিয়োগ প্রক্রিয়ায় সাধারণত কিছু পার্থক্য রয়েছে। সরকারি
                ব্যাংকগুলোর নিয়োগ প্রক্রিয়ায় যখন সকল অনুষদের শিক্ষার্থীরা আবেদন করতে পারে, তখন বেসরকারি ব্যাংকগুলোতে
                ব্যবসায় শিক্ষার ছাত্র ছাত্রীদেরকে বেশী প্রাধান্য দেওয়া হয়।
                সরকারী যে কোন ব্যাংকের চাকুরির বিজ্ঞাপন এর জন্য প্রধানত বিভিন্ন গণমাধ্যম ব্যবহার করা হয়। অর্থাৎ, জাতীয়
                পত্রিকা থেকে শুরু করে চাকরির ওয়েবসাইট এবং ব্যাংকগুলোর নিজস্ব ওয়েবসাইটে কর্মী নিয়োগের বিজ্ঞাপন দেওয়া
                হয়ে থাকে।</p>

              <h4>সরকারি ব্যাংকে নিয়োগ প্রক্রিয়া</h4>
              <p>সরকারী ব্যাংকগুলোতে মূলত তিনটি পদের জন্য সদ্য স্নাতকদের নিয়োগ করা হয়-

              <ul style="list-style: none;">
                <li>১। সুপারভাইজার</li>
                <li>২। অফিসার</li>
                <li>৩। সিনিয়র অফিসার</li>
              </ul>

              </p>

              <p>এছাড়াও কিছু কিছু ক্ষেত্রে বিশেষ কিছু লোক নিয়োগ দেওয়া হয়ে থাকে। যেমন- IT (Information Technology),
                Accounting ইত্যাদি শাখায় নিয়োগ। একে ব্যাংকিং এর ভাষায় বলা হয়ে থাকে 'Special Recruitment'। কিন্তু এ
                ধরনের নিয়োগ সচরাচর দেয়া হয়না। সাধারণত কোনো একটি বিষয়ে পারদর্শী এবং অভিজ্ঞতা সম্পন্ন লোকদেরকে
                এক্ষেত্রে নিয়োগ করা হয়ে থাকে।</p>

              <h4>বেসরকারি ব্যাংকের নিয়োগ প্রক্রিয়া</h4>
              <p>সাধারণত বেসরকারি ব্যাংকের নিয়োগ প্রক্রিয়া নির্ভর করে ব্যাংকগুলোর নিজস্ব (নীতিমালার) উপর। কিছু ব্যাংক
                আছে যাদের নিয়োগের প্রক্রিয়া অনেকটা একইরকম হয়ে থাকে, আবার কিছু কিছু ব্যাংক আছে, যারা নিজেদের মতো করে
                নিয়োগ প্রক্রিয়াটি সাজিয়ে নেয়।</p>

              <p> মূলত চারটি এন্ট্রি পয়েন্ট থেকে বেসরকারি ব্যাংকগুলোতে কর্মী নিয়োগ করা হয়ে থাকে। এই এন্ট্রি পয়েন্ট
                গুলো হচ্ছে: Tailored Recruitment, General Banking Recruitment, Management Trainee Officer (M.T.O) or
                Probationary Officer (P.O) Recruitment, Lateral Recruitment।</p>

              <h4>Tailored Recruitment</h4>
              <p>বেসরকারী ব্যাংকের Tailored Recruitment এ সাধারনত নতুন চাকরিপ্রার্থীদের কোনো একটি নির্দিষ্ট পদের জন্য
                নিয়োগ করা হয়ে থাকে।
                যেমন-কোনো একটি ব্যাংকে ক্যাশিয়ার পদ খালি থাকলে ব্যাংক তাদের চাকরির বিজ্ঞাপনে সেই কথাটি উল্লেখ করে দিবে।
                এই পদ্ধতিতে নিয়োগ প্রাপ্তদের পুরো ব্যাংক ক্যারিয়ারটিই সাধারণত ক্যাশ শাখায় কেন্দ্রীভূত হয়ে থাকবে।
                ব্যাংকিং এর ভাষায় একে 'Tailored Recrutiment' বলা হয়ে থাকে।</p>

              <h4>যোগ্যতা-</h4>
              <p>যে কোন বিষয়ে স্নাতক ডিগ্রীধারীরা এ পদে আবেদন করতে পারে। তবে কিছু ব্যাংক নির্দিষ্ট বিষয়ে ডিগ্রিধারীদের
                প্রাধান্য দিয়ে থাকে (যেমন-এম বি এম ডিগ্রি)। প্রত্যেক পরীক্ষায় কমপক্ষে ২য় শ্রেণী প্রাপ্ত হতে হবে।</p>

              <h4>Management Trainee Officer (M.T.O) or Probationary Officer (P.O) Recruitment</h4>
              <p>প্রত্যেকটি ব্যাংকের M.T.O বা P.O পদের জন্য বিশেষভাবে অত্যন্ত যাচাই-বাছাইয়ের মাধ্যমে কর্মী নিয়োগ করা
                হয়ে থাকে। আকর্ষণীয় বেতনের পাশাপাশি এই পদধারী ব্যক্তিদের পদোন্নতিও হয় খুব তাড়াতাড়ি।

                M.T.O বা P.O দের জন্য প্রাথমিক অবস্থায় কোনো পদ থাকে না। উপযুক্ত প্রশিক্ষণ এবং প্রবেশনারী পিরিয়ড শেষ
                হওয়ার পর তাদেরকে সিনিয়র অফিসার অথবা প্রিন্সিপাল অফিসার পদে নিয়োগ দেওয়া হয়ে থাকে। বর্তমানে যারা
                ম্যানেজিং ডিরেক্টর পদে বিভিন্ন ব্যাংকে রয়েছেন, তাদের অনেকেই চাকরি জীবনের শুরুতে M.T.O বা Probationary
                Officer হিসাবে শুরু করেছিলেন। তবে এই দুটি পদের মধ্যে বেশ কিছু সামঞ্জস্য থাকলেও সামান্য কিছু পার্থক্যও
                রয়েছে। কোন কোন ব্যাংকে সদ্য স্নাতকদের M.T.O হিসেবে বা P.O পদে নিয়োগ করা হয়ে থাকে।

                M.T.O ও Probationary Officer পদে নিয়োগ প্রাপ্তদের প্রাথমিক বেতন ২৫ থেকে ৩৫ হাজার টাকা হয়ে থাকে।
                অভিজ্ঞতার সাথে সাথে বেতনের পরিমাণ বাড়ে।
                M.T.O দের বলা হয়ে থাকে 'They are the future leaders of the bank'। অর্থাৎ তারাই হচ্ছেন একটি ব্যাংকের
                ভবিষ্যতের কাণ্ডারি। প্রবেশনারি পিরিয়ড শেষে একজন MTO-কে কি পদে অধিষ্ঠিত করা হবে তা নির্ভর করে উক্ত
                ব্যাংকের নীতিমালা, MTO-এর প্রবেশনারি পিরিয়ডের কর্মদক্ষতা এবং প্রশিক্ষণের এর উপর।</p>

              <h4>যোগ্যতা-</h4>
              <p>সাধারণত সব বিভাগের ডিগ্রিধারী ছাত্র-ছাত্রীরা M.T.O বা P.O পদে আবেদন করতে পারেন। তবে কিছু কিছু বেসরকারি
                ব্যাংকে নির্বাচিত কিছু বিষয়ে ডিগ্রিধারীদের প্রাধান্য দিয়ে থাকে। যেমন- ব্যবসায় প্রসাশন, ইংরেজি,
                পরিসংখ্যান, অর্থনীতি, গণিত ইত্যাদি। সাধারণত চাকরিতে আবেদনের বয়সসীমা সর্বোচ্চ ৩০ বছর নির্ধারণ করা
                হয়।</p>

              <h4>অতিরিক্ত সুযোগ-সুবিধা</h4>

              <p>ব্যাংকে চাকরির ক্ষেত্রে মূল বেতনের পাশাপাশি আরও কিছু সুযোগ সুবিধা রয়েছে। সেগুলো হলো-

              <ul style="list-style: none">
                <li>- বছরে দু'টি আনুষ্ঠানিক ভাতা।</li>
                <li>- লভ্যাংশে বোনাস বছরে প্রায় দুই-তিনটি।</li>
                <li>- চাকরিজীবী ঋণ, কম্পিউটার ঋণ, গৃহ ঋণ ইত্যাদি।</li>
              </ul>
              </p>

              <p>আবার একটি ব্যাংকে চাকরি থেকে অবসর নেওয়ার পর বিভিন্ন প্রকল্প, বেসরকারি কোম্পানি, এবং অন্যান্য ব্যাংকেও
                চাকরির সুযোগ রয়েছে। রাষ্ট্রায়ত্ত এবং বৈদেশিক ব্যাংকগুলোর অন্যান্য দেশেও শাখা আছে। ভালো কর্মদক্ষতার উপর
                নির্ভর করে এসব বৈদেশিক শাখাতেও আপনি চাকরির সুযোগ পেতে পারেন। ব্যাংকে চাকরির ক্ষেত্রে অভিজ্ঞতা ও
                কর্মদক্ষতার উপর ভিত্তি করে বেতন বাড়তে থাকে।</p>

              <h4>পরীক্ষা পদ্ধতি ও প্রশ্নের ধরন</h4>
              <p>বিভিন্ন রাষ্ট্রায়ত্ত, বিশেষায়িত ও বেসরকারি ব্যাংকগুলোর নিয়োগ পরীক্ষাগুলোতে ব্যাংকভেদে কিছুটা ভিন্নতা
                থাকলেও প্রশ্নের ধরণ প্রায় একই হয়ে থাকে। তবে নিয়োগদাতাদের ওপরও প্রশ্নের ধরন নির্ভর করে। নিয়োগের
                ক্ষেত্রে লিখিত অথবা মৌখিক বা দুই ধরনের পরীক্ষাই হয়। লিখিত পরীক্ষায় নির্বাচিত প্রার্থীরা মৌখিক
                পরীক্ষায় অংশ নিতে পারেন।</p>

              <h4>লিখিত পরীক্ষা</h4>
              <p>সরকারি ও বেসরকারি ব্যাংকগুলোর নিয়োগ পরীক্ষার প্রশ্নপত্রে কিছুটা ভিন্নতা থাকে। সাধারণত ব্যাংকের নিয়োগ
                পরীক্ষার প্রশ্নপত্র প্রণয়ন করে থাকে ঢাকা বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন ইনস্টিটিউট (আইবিএ), ব্যবসায়
                শিক্ষা অনুষদ, বাংলাদেশ ইনস্টিটিউট অব ব্যাংক ম্যানেজমেন্ট (বিআইবিএম) বা এ ধরনের বিভিন্ন প্রতিষ্ঠান। ১০০
                নম্বরের লিখিত পরীক্ষার প্রশ্নপত্র বাংলায় বা ইংরেজিতে হয়। প্রশ্নপত্র সাধারণত দুটি অংশে ভাগ করা হয়ে
                থাকে। প্রথম অংশ নৈর্ব্যক্তিক এবং দ্বিতীয় অংশ রচনামূলক হয়ে থাকে। পরীক্ষার সময় এক থেকে তিন ঘণ্টা
                পর্যন্ত হতে পারে। নৈর্ব্যক্তিক অংশের প্রশ্ন হয় সাধারণত বাংলা, ইংরেজি, গণিত, সাধারণ জ্ঞান, বিজ্ঞান,
                কম্পিউটার, Analytical ability, Puzzles এবং Data Sufficiency থেকে। আর লিখিত বা বর্ণনামূলক পরীক্ষায়
                প্রশ্ন থাকে গণিত, ইংরেজি ও এনালিটিকাল এবিলিটি থেকে। তবে ইসলামী ব্যাংকগুলোর প্রশ্ন একটু অন্য ধাঁচের হয়ে
                থাকে। প্রশ্নে উল্লিখিত বিষয় ছাড়াও ইসলামী সংস্কৃতি ও অর্থব্যবস্থার ওপর বেশ কিছু প্রশ্ন থাকে। সরকারি এবং
                ইসলামী ব্যাংক ছাড়া অন্য ব্যাংকের প্রশ্ন করা হয় সাধারণত ইংরেজিতে। পরীক্ষার সময় এবং নাম্বার বন্টণের
                ক্ষেত্রে বিভিন্ন ব্যাংকের মধ্যে ভিন্নতা দেখা যায়।</p>

              <h4>মৌখিক পরীক্ষা</h4>
              <p>ব্যাংকে লোক নিয়োগ পরীক্ষার একটি উল্ল্যেখ্যযোগ্য অংশ হচ্ছে 'মৌখিক পরীক্ষা'। আনুমানিক ১৫ মিনিটের মৌখিক
                পরীক্ষার উপর ভিত্তি করে সাধারণত একজন নিয়োগদাতা প্রার্থীর বিচার বিশ্লেষণ ক্ষমতা, উপস্থিত বুদ্ধি, যোগাযোগ
                দক্ষতা, নেতৃত্ব দানের ক্ষমতা যাচাই করে থাকেন। মৌখিক পরীক্ষার জন্য নির্বাচিতদের মধ্যে প্রার্থীদের চৌকস
                দিকটির উপর নিয়োগদাতা মূলত জোর দিয়ে থাকেন। তার পাশাপাশি প্রার্থী যে বিষয়ে পড়াশোনা করেছেন সে বিষয়েও
                তাকে প্রশ্ন করা হতে পারে। বাংলাদেশের আর্থিক প্রতিষ্ঠানসমূহ, দেশের মুদ্রানীতি, পুঁজিবাজার, চলমান
                অর্থনৈতিক অবস্থা, দেশের বাজেট, কৃষি ইত্যাদি বিষয়েও চাকুরিপ্রার্থীর কাছ থেকে জানতে চাওয়া হয়। তাছাড়া
                ব্যাংকিং ও অর্থনৈতিক পরিভাষাসমূহ প্রার্থীকে জানতে হবে ভালোভাবে। এ সকল বিষয়ের উপর বাজারে অনেক বই রয়েছে
                যা প্রার্থীর প্রস্তুতির জন্য সহায়ক হতে পারে।</p>

              <h4>যেভাবে প্রস্তুতি নিবেন</h4>
              <h4>বানিজ্যে স্নাতকদের জন্য:</h4>

              <p>ব্যবসায় প্রশাসন হতে স্নাতক বা সমমানের ডিগ্রী অর্জনকারীদের জন্য ব্যাংকিং ক্যারিয়ার খুব আকর্ষনীয় হয়ে
                উঠতে পারে, যদি কিনা সঠিক সময়ে সঠিক প্রস্তুতিটি একজন শিক্ষার্থী নিতে পারে। এন্ট্রি লেভেলের যেকোনো পদের
                জন্যই একজন ব্যবসায় অনুষদ থেকে পাশ করা শিক্ষার্থীর জন্য নিয়োগ পরীক্ষার দরজা খোলা থাকে। তবে আজকের এই
                তুমুল প্রতিযোগীতামূলক চাকুরীর বাজারে একজন পরীক্ষার্থীকে নিজের স্বপ্নের ব্যাংকিং পেশায় নিয়োগ পাওয়ার
                জন্য প্রয়োজন সঠিক সময়োপযোগী প্রস্তুতি।
                যেহেতু ব্যাংকে নিয়োগের পরীক্ষা পদ্ধতি সরকারি ও বেসরকারি ব্যাংকের জন্য প্রায় একইরকম হয়ে থাকে,
                পরীক্ষার্থী কে আলাদা সিলেবাস তেমন একটা অনুসরণ করতে হয় না। নৈর্ব্যক্তিক এবং লিখিত পরীক্ষার জন্য
                সাম্প্রতিক বিষয়গুলোকে ভালোভাবে আয়ত্তে আনতে হবে।
                মৌখিক পরীক্ষার জন্যও নিজেকে ভালোভাবে প্রস্তুত করে নিতে হবে। মৌখিক পরীক্ষায় যেহেতু বিশ্লেষণ ক্ষমতা,
                উপস্থিত বুদ্ধি, যোগাযোগ দক্ষতা, নেতৃত্ব দানের ক্ষমতা যাচাই করে থাকে, তাই পরীক্ষার্থীকে এ সকল বিষয়ে আগে
                থেকেই নিজেকে প্রস্তুত করে রাখতে হবে। বেসরকারি ব্যাংকগুলো পরীক্ষার্থীর ব্যাংকিং পেশায় দীর্ঘ সময় থাকার
                ইচ্ছে আছে কিনা সে বিষয়টিও মৌখিক পরীক্ষায় যাচাই করে থাকে। তাই একজন পরীক্ষার্থীকে যথেষ্ট একাগ্রতা নিয়ে
                মৌখিক পরীক্ষার জন্য নিজেকে প্রস্তুত করে নিতে হবে।

              </p>

              <h4>বানিজ্য ছাড়া অনান্য বিষয়ে স্নাতকদের জন্য:</h4>
              <p>ব্যাংকগুলোতে নিয়োগ পরীক্ষার জন্য বাণিজ্য বিভাগের শিক্ষার্থীদের মতোই বিজ্ঞান, মানবিক ও অন্যান্য বিভাগের
                ছাত্র-ছাত্রীদের প্রস্তুতি নিতে হবে। অর্থাৎ ইংরেজী, বাংলা, গণিত, ইত্যাদি বিষয় গুলোর উপর দক্ষতা অর্জন করে
                নিতে হবে। পাশাপাশি ব্যাংকের বিভিন্ন সাধারণ কর্মকান্ড ও পরিভাষার উপর জ্ঞান অর্জন করতে হবে।</p>


            </div>
          </div>
        </div>
        <ads/>
      </div>

    </div>

  </div>
</template>

<script>
import ads from "~/components/Ads";

export default {
  name: "index",
  components: {
    ads
  },
}
</script>

<style scoped>
h5 {
  color: #423A3D;
}

p {
  font-size: 1rem;
}
</style>
